export const historyData = [
    {
      year: '2014년',
      events: [
        '제1회 대학연합 창업아이디어 경진대회 대상',
        '제1회 대학연합 창업아이디어 경진대회 동상',
        '제4회 G-창업프로젝트 지원사업 과제 선정',
      ],
    },
    {
      year: '2015년',
      events: [
        '제5회 G-창업리그 대상',
        '특허 출원 (OTP를 이용한 NFC 태그 보완개폐 시스템)',
      ],
    },
    {
      year: '2016년',
      events: [
        '제6회 G-창업리그 금상',
        '제6회 G-창업리그 은상',
        '특허 출원 (NFC를 구비한 도어락 제어 시스템)',
        '특허 출원 (비콘을 이용한 출석 확인 방법)',
      ],
    },
    {
      year: '2017년',
      events: [
        '제 7회 G-창업리그 대상(네팡이)',
        'K-Hackathon 지역 예선 통과 / 수도권 본선 진출',
      ],
    },
    {
      year: '2018년',
      events: [
        '특허 출원 (소셜다이닝 서비스 제공 시스템 및 방법)',
        'K-Hackathon 전국 대학생 앱 챌린지 최우수상(과학기술정보통신부 장관상)',
      ],
    },
    {
      year: '2021년',
      events: [
        '교육부, 과학기술정보통신부 주최 2021 학생 창업, 유망팀 300대회 참여 및 창업도전형 최종선발팀',
      ],
    },
    {
      year: '2022년',
      events: [
        '제 12회 G-창업리그 대상(짤랑)',
      ],
    },
    {
      year: '2023년',
      events: [
        'ICC 연계 창업캠프 창의상',
        '제13회 G-창업리그 최우수상(팜팜)',
        '제13회 G-창업리그 우수상(MWM)',
        '제13회 G-창업리그 장려상(캠퍼니)',
        '전공 그룹스터디 은상',
        '전공 그룹스터디 동상',
      ],
    },
    {
      year: '2024년',
      events: [
        '제14회 G-창업리그 대상(Qood.)',
        '제14회 G-창업리그 장려상(FitNow)',
        '전공 그룹스터디 대상',
        '전공 그룹스터디 금상',
      ],
    },
];